<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Der B&auml;r, by Anton Tschechow
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    body { margin-left: 15%;
           margin-right: 15%;
         }

    p { margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
      }

    h1, h2 { text-align: center;
             clear: both;
           }

    h1 { margin-top: 80px; }

    h2 { margin-top: 3em; }

    .center { text-align: center; }

    em.gesperrt { font-weight: normal; font-style: normal; }
    .gesperrt, .caption { letter-spacing: 0.25em; }

    .figcenter { margin: auto; margin-top: 4em; text-align: center; }
    .caption { margin-top: 0.5em; }

    .auftritt { text-align: center; margin-bottom: 2em; }

    .person { font-weight: bold; }

    .regie { font-size: 85%; }

    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<h1>Der B&auml;r</h1>

<p class="center gesperrt">Groteske in einem Aufzug</p>

<p class="center" style="line-height: 2em;">Von<br/>
<span class="gesperrt" style="font-size: 120%;">Anton Tschechow</span></p>


<p class="center" style="font-size: 90%; margin-top: 2.5em;">B&uuml;hneneinrichtung mit Dekorationsplan</p>


<p class="center" style="margin-top: 2.5em; margin-bottom: 2.5em; line-height: 1.5em;"><span class="gesperrt">Aus dem Russischen &uuml;bertragen</span><br/>
von<br/>
Luise Flachs-Fokschaneanu</p>


<p class="center gesperrt">Verlag von Philipp Reclam jun. Leipzig</p>

<p class="center gesperrt" style="margin-top: 4em;">Den B&uuml;hnen gegen&uuml;ber als Manuskript gedruckt.</p>

<p class="center">&Uuml;bersetzungsrecht f&uuml;r alle anderen Sprachen vorbehalten.</p>

<div style="margin-left: 10%; margin-right: 10%;">
<p>F&uuml;r s&auml;mtliche B&uuml;hnen im ausschlie&szlig;lichen Debit der Verlags-Firma
A.&nbsp;<span class="gesperrt">Entsch</span>, Berlin <span style="font-style: italic;">NW.&nbsp;7.</span> erschienen, und ist von dort aus allein das
Recht der Auff&uuml;hrung zu erwerben.</p>

<p class="gesperrt" style="text-align: right; margin-right: 1.5em;">Luise Flachs-Fokschaneanu.</p>

<p style="margin-top: 4em;">St&uuml;cke von Anton Tschechow in der Universal-Bibliothek:</p>

<p style="margin-bottom: 2.5em; margin-left: 2em;">
Nr.&nbsp;4264. Die drei Schwestern.<br />
Nr.&nbsp;4919. Die M&ouml;we.</p>
</div>

<p class="center gesperrt">Druck von Philipp Reclam jun. Leipzig</p>



<h2><a name="Personen">Personen.</a></h2>


<p><span class="person">Helene Iw&aacute;nowna P&oacute;pow</span>, eine junge Witwe, Gutsbesitzerin.</p>

<p><span class="person">Grig&oacute;rji Step&aacute;nowitsch Sm&iacute;rnow</span>, Gutsbesitzer.</p>

<p><span class="person">Luk&aacute;</span>, Diener bei Frau Popow.</p>

<p>Ein G&auml;rtner. Ein Kutscher. Mehrere Arbeiter.</p>

<p><span class="gesperrt">Ort der Handlung</span>: Das Gut der Frau Popow.</p>

<p><span class="gesperrt">Zeit</span>: Die Gegenwart.</p>

<p>Die B&uuml;hne stellt ein elegant eingerichtetes Empfangszimmer dar.</p>


<p>Rechts und links vom Schauspieler.</p>


<p>Frau Popow wird vom Dichter als eine junge Witwe mit Gr&uuml;bchen
in den Wangen bezeichnet; Smirnow als ein Mann in den mittleren
Jahren.</p>


<p><span class="gesperrt">Vorkommende Namen</span>: Nikolai Michailowitsch, Ribl&oacute;w, Kortsch&aacute;gin,
Wl&aacute;ssow, Welik&aacute;n, Tam&aacute;ra, Pelag&eacute;ja, Simi&oacute;n, Gr&uacute;sdew, Irosch&eacute;witsch,
K&uacute;rzin, Mas&uacute;tow, D&aacute;scha.</p>

<p>w am Schlusse eines Namens ist wie f zu sprechen.</p>


<p>Die deutsche Urauff&uuml;hrung fand am 11. Oktober 1900 an der Berliner
Sezessionsb&uuml;hne statt.</p>

<div class="figcenter" style="width: 600px;">
<img src="images/baer.png" width="600" height="334" alt=""/>
<div class="caption">Empfangszimmer im Hause der Frau Popow nach dem<br/>
vorstehenden Dekorationsplan.</div>
</div>



<h2><a name="Erster_Auftritt">Erster Auftritt.</a></h2>

<p class="auftritt"><span class="person">Frau Popow.</span> <span class="person">Luka.</span></p>


<p><span class="person">Frau Popow</span> <span class="regie">(in tiefer Trauer, sitzt auf dem Sofa rechts, blickt
unverwandt eine Photographie an)</span>.</p>

<p><span class="person">Luka.</span> Es ist nicht recht, gn&auml;dige Frau&hellip; Sie richten
sich zugrunde. Die Magd und die K&ouml;chin sind Beeren suchen
gegangen, alles, was atmet, freut sich des Daseins, selbst die
Katze versteht sich auf ihr Vergn&uuml;gen &ndash; schleicht im Hof
umher und f&auml;ngt V&ouml;gel; blo&szlig; Sie hocken den ganzen Tag
im Zimmer, gerade wie in einem Kloster und haben so gar
keine Freude&hellip; Ja, wahrhaftig, wenn man genau nachrechnet,
haben Sie ein Jahr lang das Haus nicht verlassen.</p>

<p><span class="person">Frau Popow.</span> Und ich werde es auch niemals verlassen&hellip;
Wozu? Mein Leben ist abgeschlossen&hellip; Er liegt im Grabe,
ich habe mich zwischen diesen vier Mauern begraben&hellip; Wir
sind beide gestorben.</p>

<p><span class="person">Luka.</span> Da hat man es! Es ist nicht zum Anh&ouml;ren, wirklich
wahr! Nikolai Michailowitsch ist gestorben, so war es
Gottes Wille, Gott geb' ihm die ewige Ruh'&hellip; Sie haben
sich gegr&auml;mt, nun ist's genug, es ist Zeit, aufzuh&ouml;ren. Man
kann nicht ewig weinen und Trauerkleider tragen. Auch mir
ist vor Jahren meine Alte gestorben&hellip; Ich habe mich gegr&auml;mt,
einen Monat lang habe ich geweint, und dann war's
genug. Kann man denn ewig Klagelieder singen? Das war
ja die Alte auch nicht wert. <span class="regie">(Er seufzt.)</span> Sie haben alle Nachbarn
vergessen&hellip; Sie fahren nicht aus und wollen auch
niemand empfangen. Wir leben, verzeihen Sie, wie die
Spinnen, das liebe Tageslicht sehen wir nicht. Die Livree
ist von den M&auml;usen zerfressen&hellip; Und wenn es noch keine
guten Menschen g&auml;be, aber der ganze Umkreis ist voll von
Herrschaften&hellip; In Riblow steht das Regiment, Offiziere &ndash;
einfach Konfekt, man kann sich nicht satt sehen! Und im
Lager ist an jedem Freitag Ball, und jeden Tag spielt die
Milit&auml;rmusik&hellip; Ach, meine liebe, gn&auml;dige Frau! So jung
und so sch&ouml;n wie Sie sind, Milch und Blut, wenn Sie doch
nur Ihrem Vergn&uuml;gen leben wollten &hellip; die Sch&ouml;nheit ist
nicht f&uuml;r immer gegeben! Wenn so zehn J&auml;hrchen vorbei
sind, dann werden Sie gern paradieren wollen, um die Herren
Offiziere daran zu bekommen, aber da wird es zu sp&auml;t sein.</p>

<p><span class="person">Frau Popow</span> <span class="regie">(entschieden)</span>. Ich bitte dich, mir nie mehr davon
zu sprechen. Du wei&szlig;t, da&szlig; mein Leben seit dem Tode
Nikolai Michailowitschs f&uuml;r mich jeden Wert verloren hat&hellip;
Du glaubst, ich lebe, aber es scheint dir blo&szlig;&hellip; Ich habe
am Grabe gelobt, diese Trauerkleider nicht abzulegen und
fern von der Welt zu leben&hellip; H&ouml;rst du? M&ouml;ge seine abgeschiedene
Seele sehen, wie ich ihn liebe&hellip; Ja, ich wei&szlig;,
es ist f&uuml;r dich kein Geheimnis &ndash; er war oft ungerecht gegen
mich, grausam und &hellip; er war mir nicht treu, aber ich werde
treu sein bis zum Grabe und ihm beweisen, wie ich zu lieben
vermag&hellip; Dort im Jenseits wird er mich ebenso finden,
wie ich bis zu seinem Tode gewesen&hellip;</p>

<p><span class="person">Luka.</span> Wozu diese Worte &hellip; wenn Sie doch lieber im
Garten spazieren gingen oder befehlen wollten, Tobby oder
den Welikan vorzuspannen, um die Nachbarn wieder einmal
zu besuchen.</p>

<p><span class="person">Frau Popow</span> <span class="regie">(weint)</span>. Ach!</p>

<p><span class="person">Luka.</span> Gn&auml;dige Frau! Meine liebe gn&auml;dige Frau! Was
ist's? Um Christi willen!&hellip;</p>

<p><span class="person">Frau Popow.</span> Er hat Tobby so sehr geliebt! Er lie&szlig; ihn
immer anspannen, wenn er zu Kortschagins und Wlassows
fuhr. Wie herrlich er kutschierte! Wie h&uuml;bsch er aussah,
wenn er aus allen Kr&auml;ften die Z&uuml;gel an sich zog! Erinnerst
du dich? Tobby, Tobby! La&szlig; ihm heute ein Achtel
Hafer mehr geben!</p>

<p><span class="person">Luka.</span> Zu Befehl.</p>

<p><span class="regie">(Ein heftiges Klingeln.)</span></p>

<p><span class="person">Frau Popow</span> <span class="regie">(zuckt zusammen)</span>. Was ist das? Sage, da&szlig; ich
niemand empfange!</p>

<p><span class="person">Luka.</span> Zu Befehl! <span class="regie">(Er geht durch die Mitte ab.)</span></p>



<h2><a name="Zweiter_Auftritt">Zweiter Auftritt.</a></h2>

<p class="auftritt"><span class="person">Frau Popow</span> allein.</p>


<p><span class="person">Frau Popow</span> <span class="regie">(die Photographie anblickend)</span>. Du wirst sehen,
Nikol, wie ich zu lieben und zu verzeihen vermag&hellip; Meine
Liebe wird mit mir zugleich erl&ouml;schen &hellip; wenn mein armes
Herz zu schlagen aufh&ouml;ren wird. <span class="regie">(Sie l&auml;chelt unter Tr&auml;nen.)</span> Und
du sch&auml;mst dich nicht? Ich bin ein braves, treues Weib, ich
habe mich eingekerkert und werde dir treu bleiben bis zum
Grabe, und du &hellip; und du &hellip; sch&auml;mst dich nicht, mein
liebes Ungeheuer! Hast mich betrogen, hast mir Szenen gemacht,
hast mich lange Wochen allein gelassen&hellip;</p>

<p><span class="person">Luka</span> <span class="regie">(tritt in gro&szlig;er Aufregung ein)</span>.</p>



<h2><a name="Dritter_Auftritt">Dritter Auftritt.</a></h2>

<p class="auftritt"><span class="person">Frau Popow.</span> <span class="person">Luka.</span></p>


<p><span class="person">Luka.</span> Gn&auml;dige Frau, es fragt jemand nach Ihnen, will
Sie sehen&hellip;</p>

<p><span class="person">Frau Popow.</span> Du hast doch gesagt, da&szlig; ich seit dem Tode
meines Mannes niemand empfange?</p>

<p><span class="person">Luka.</span> Das habe ich gesagt, aber er will nichts davon
h&ouml;ren, er sagt, es sei eine sehr dringende Angelegenheit.</p>

<p><span class="person">Frau Popow.</span> Ich em&ndash;pfan&ndash;ge nicht!</p>

<p><span class="person">Luka.</span> Das habe ich ihm ja gesagt, er ist ein Wilder,
er schimpfte und drang einfach ins Zimmer ein &hellip; er steht
schon im Speisezimmer&hellip;</p>

<p><span class="person">Frau Popow</span> <span class="regie">(erregt)</span>. Gut, la&szlig; ihn herein. Welche Zudringlichkeit!</p>

<p><span class="person">Luka</span> <span class="regie">(durch die Mitte ab)</span>.</p>

<p><span class="person">Frau Popow.</span> Wie l&auml;stig die Menschen sind! Was wollen
sie von mir? Warum st&ouml;ren sie meine Ruhe? <span class="regie">(Sie seufzt.)</span>
Ja, es ist ganz klar, ich werde wirklich ins Kloster gehen
m&uuml;ssen&hellip; <span class="regie">(Nachdenklich.)</span> Ja, ins Kloster&hellip;</p>

<p><span class="person">Smirnow</span> <span class="regie">(tritt ein, gefolgt von Luka)</span>.</p>



<h2><a name="Vierter_Auftritt">Vierter Auftritt.</a></h2>

<p class="auftritt"><span class="person">Frau Popow.</span> <span class="person">Luka.</span> <span class="person">Smirnow.</span></p>


<p><span class="person">Smirnow</span> <span class="regie">(zu Luka)</span>. Dummkopf, plapperst zu viel&hellip;
Esel!&hellip; <span class="regie">(Frau Popow erblickend, mit W&uuml;rde.)</span> Meine Gn&auml;dige,
ich habe die Ehre, mich vorzustellen: Artillerieleutnant au&szlig;er
Dienst, Grundbesitzer, Grigorji Stepanowitsch Smirnow!
Bin gezwungen, Sie in einer h&ouml;chst wichtigen Angelegenheit
zu bel&auml;stigen&hellip;</p>

<p><span class="person">Frau Popow</span> <span class="regie">(ohne ihm die Hand zu reichen)</span>. Was w&uuml;nschen Sie?</p>

<p><span class="person">Smirnow.</span> Ihr seliger Gatte, mit dem ich die Ehre hatte,
bekannt zu sein, blieb mir zwei Wechsel im Betrage von
zw&ouml;lfhundert Rubel schuldig. Da ich morgen in der Agrarbank
Zinsen zu erlegen habe, m&ouml;chte ich Sie ersuchen, meine
Gn&auml;dige, mir das Geld noch heute zu bezahlen&hellip;</p>

<p><span class="person">Frau Popow.</span> Zw&ouml;lfhundert &hellip; und wof&uuml;r ist mein Mann
Ihnen das schuldig geblieben?</p>

<p><span class="person">Smirnow.</span> Er hat Hafer von mir gekauft.</p>

<p><span class="person">Frau Popow</span> <span class="regie">(seufzend zu Luka)</span>. Luka, vergi&szlig; also nicht zu
sagen, da&szlig; man Tobby ein Achtel Hafer mehr geben soll.</p>

<p><span class="person">Luka</span> <span class="regie">(geht ab)</span>.</p>

<p><span class="person">Frau Popow</span> <span class="regie">(zu Smirnow)</span>. Wenn Nikolai Michailowitsch
Ihnen das schuldig geblieben, so werde ich selbstverst&auml;ndlich
bezahlen, aber bitte, entschuldigen Sie, ich habe heute das
Geld nicht zur Verf&uuml;gung. &Uuml;bermorgen kehrt mein Verwalter
aus der Stadt zur&uuml;ck, und ich werde ihn beauftragen,
Ihnen zu zahlen, was Ihnen geb&uuml;hrt, aber bis dahin kann
ich Ihren Wunsch nicht erf&uuml;llen&hellip; &Uuml;berdies sind es gerade
heute sieben Monate, da&szlig; mein Mann gestorben ist, und ich
bin nicht in der Stimmung, mich mit Geldangelegenheiten
zu besch&auml;ftigen.</p>

<p><span class="person">Smirnow.</span> Und ich befinde mich in einer Stimmung, da&szlig;
ich, wenn ich morgen die Zinsen nicht einzahle, mit den
F&uuml;&szlig;en nach oben durch den Schornstein werde fliegen m&uuml;ssen.
Man wird mein Gut sequestrieren!</p>

<p><span class="person">Frau Popow.</span> &Uuml;bermorgen erhalten Sie das Geld.</p>

<p><span class="person">Smirnow.</span> Ich brauche das Geld nicht &uuml;bermorgen, sondern
heute.</p>

<p><span class="person">Frau Popow.</span> Verzeihen Sie, heute kann ich Ihnen nicht
zahlen.</p>

<p><span class="person">Smirnow.</span> Und ich kann bis &uuml;bermorgen nicht warten.</p>

<p><span class="person">Frau Popow.</span> Was soll ich aber tun, wenn ich es nicht
sofort habe!</p>

<p><span class="person">Smirnow.</span> Sie k&ouml;nnen also nicht zahlen?</p>

<p><span class="person">Frau Popow.</span> Ich kann nicht&hellip;</p>

<p><span class="person">Smirnow.</span> Hm&hellip; Ist das Ihr letztes Wort?</p>

<p><span class="person">Frau Popow.</span> Ja, das letzte.</p>

<p><span class="person">Smirnow.</span> Das letzte? Endg&uuml;ltig?</p>

<p><span class="person">Frau Popow.</span> Endg&uuml;ltig.</p>

<p><span class="person">Smirnow.</span> Danke gehorsamst. Wir wollen uns das merken.
<span class="regie">(Er zuckt die Schultern.)</span> Und da verlangt man noch, da&szlig;
ich kaltbl&uuml;tig sei! Der Akzisebeamte begegnete mir soeben
auf dem Wege und fragte: &raquo;Warum &auml;rgern Sie sich immer,
Grigorji Stepanowitsch?&laquo; Ja, erbarmen Sie sich, wie soll
ich mich denn nicht &auml;rgern? Ich brauche Geld, das Messer
steht mir an der Kehle&hellip; Gestern fr&uuml;h fuhr ich schon beim
ersten Morgengrauen vom Hause fort und war bei allen
meinen Schuldnern. Wenn auch nur einer von ihnen seine
Schuld bezahlt h&auml;tte! Abgeschunden habe ich mich, wie ein
Hund, habe, der Teufel wei&szlig; wo, in einer j&uuml;dischen Schenke
&uuml;bernachtet, neben einem Schnapsfa&szlig;&hellip; Endlich komme ich
hierher, siebzig Werst vom Hause, und hoffe, Geld zu bekommen,
und da regaliert man mich mit &raquo;Stimmung!&laquo; Wie
soll ich mich da nicht &auml;rgern?</p>

<p><span class="person">Frau Popow.</span> Ich glaube, Ihnen deutlich gesagt zu haben:
der Verwalter wird aus der Stadt zur&uuml;ckkehren, dann erhalten
Sie das Geld.</p>

<p><span class="person">Smirnow.</span> Ich bin nicht zum Verwalter, sondern zu Ihnen
gekommen! Was Teufel, verzeihen Sie den Ausdruck, k&uuml;mmert
mich Ihr Verwalter!</p>

<p><span class="person">Frau Popow.</span> Entschuldigen Sie, verehrtester Herr, ich bin
weder an Ihre sonderbaren Ausdr&uuml;cke, noch an einen solchen
Ton gew&ouml;hnt. Ich h&ouml;re Sie nicht weiter an. <span class="regie">(Sie geht rasch
nach links ab.)</span></p>



<h2><a name="Fuenfter_Auftritt">F&uuml;nfter Auftritt.</a></h2>

<p class="auftritt"><span class="person">Smirnow</span> allein.</p>


<p><span class="person">Smirnow.</span> Was sagt man dazu? Stimmung! Vor sieben
Monaten ist der Mann gestorben! Aber mu&szlig; ich die Zinsen
einzahlen oder nicht? Ich frage, mu&szlig; ich die Zinsen zahlen
oder mu&szlig; ich nicht? Nun ja, der Mann ist gestorben, Stimmung
und allerlei Faxen &hellip; der Verwalter, der Teufel hole
ihn, ist irgend wohin gefahren, nun, befehlen Sie, was soll
ich tun? Soll ich etwa im Luftballon meinen Gl&auml;ubigern
entfliehen? Oder mit dem Kopf die Mauer einrennen?
Komme ich zu Grusdew, geruht er nicht zu Hause zu sein,
Iroschewitsch hat sich einfach versteckt, mit Kurzin habe ich
mich t&ouml;dlich gezankt und ich h&auml;tte ihn beinahe zum Fenster
hinausgeworfen, Masutow hat die Cholerine und bei der da
&ndash; Stimmung! Keine einzige Kanaille will zahlen! Und
das alles nur deshalb, weil ich sie alle zu sehr verw&ouml;hnt
habe, weil ich ein Jammermeyer, ein Waschlappen, ein altes
Weib bin! Ich bin zu zartf&uuml;hlend mit ihnen! Aber wartet
nur! Ihr werdet mich kennen lernen! Ich gestatte keinem,
mit mir seinen Scherz zu treiben, der Teufel noch einmal!
Ich bleibe hier und werde nicht von der Stelle weichen, bis
sie zahlt! Brrr!&hellip; Wie b&ouml;s ich heute bin, wie schrecklich
b&ouml;s ich bin! Vor Bosheit zittern mir alle Sehnenb&auml;nder
und der Atem versagt mir&hellip; Pfui, mein Gott! &uuml;bel, schlecht
wird mir sogar. <span class="regie">(Er schreit.)</span> Diener!</p>

<p><span class="person">Luka</span> <span class="regie">(tritt ein)</span>.</p>



<h2><a name="Sechster_Auftritt">Sechster Auftritt.</a></h2>

<p class="auftritt"><span class="person">Smirnow.</span> <span class="person">Luka.</span></p>


<p><span class="person">Luka.</span> Was steht zu Diensten?</p>

<p><span class="person">Smirnow.</span> Gib mir Kwas oder Wasser!</p>

<p><span class="person">Luka</span> <span class="regie">(geht ab)</span>.</p>

<p><span class="person">Smirnow.</span> Nein, was sagt man dazu! Sie hat es nicht zur
Verf&uuml;gung! Was ist das f&uuml;r eine Logik! Einem Menschen
steht das Messer an der Kehle, er braucht Geld, er ist auf
dem Sprunge, sich zu erh&auml;ngen, und sie zahlt nicht, weil sie
nicht in Stimmung ist, sich mit Geldangelegenheiten zu besch&auml;ftigen.
Sieh mal! Echte Frauenlogik, Turn&uuml;relogik!
Darum habe ich auch nie mit Frauen sprechen wollen, und
tue es auch jetzt nicht gern. Mir f&auml;llt es leichter, auf einem
Pulverfa&szlig; zu sitzen, als mit einer Frau zu reden. Brrr!&hellip;
Eiskalt &uuml;berl&auml;uft es mich, so sehr hat mich diese Turn&uuml;re
erbost! Ich brauche nur aus der Ferne so ein poetisches
Gesch&ouml;pf zu erblicken, so bekomme ich vor Wut Wadenkr&auml;mpfe.
Man m&uuml;&szlig;te einfach zu Hilfe! schreien.</p>

<p><span class="person">Luka</span> <span class="regie">(tritt ein)</span>.</p>



<h2><a name="Siebenter_Auftritt">Siebenter Auftritt.</a></h2>

<p class="auftritt"><span class="person">Smirnow.</span> <span class="person">Luka.</span></p>


<p><span class="person">Luka</span> <span class="regie">(reicht ihm Wasser)</span>. Die gn&auml;dige Frau ist krank und
empf&auml;ngt nicht.</p>

<p><span class="person">Smirnow.</span> Marsch hinaus!</p>

<p><span class="person">Luka</span> <span class="regie">(geht ab)</span>.</p>

<p><span class="person">Smirnow.</span> Krank und empf&auml;ngt nicht! Ist auch nicht notwendig&hellip;
Empfange nicht! Ich bleibe und werde hier
sitzen, bis du das Geld hergibst&hellip; Wirst du eine Woche
krank sein, werde ich eine Woche hier sitzen&hellip; Wirst du
ein Jahr krank sein, werde ich ein Jahr hier bleiben&hellip; Gevatterin,
ich werde schon mein Geld herausbekommen! Mich
r&uuml;hrst du nicht mit den Trauerkleidern, auch nicht mit den
Gr&uuml;bchen in den Wangen&hellip; Wir kennen diese Gr&uuml;bchen!
<span class="regie">(Er schreit zum Fenster hinaus.)</span> Simion, spann' aus! Wir
fahren nicht so bald fort! Ich bleibe hier. Sag' dort im
Stall, man soll den Pferden Hafer geben! Viehkerl, das
linke Pferd hat sich schon wieder in die Z&uuml;gel verwickelt.
<span class="regie">(Spottet ihm nach.)</span> Tut nichts&hellip; Ich werde dir schon zeigen,
tut nichts&hellip; <span class="regie">(Geht vom Fenster weg.)</span> Es ist sehr schlimm &hellip;
unertr&auml;gliche Hitze, keiner zahlt, diese Nacht habe ich schlecht
geschlafen und hier die Trauerschleppe mit Stimmung&hellip;
Der Kopf schmerzt &hellip; soll ich vielleicht einen Schnaps trinken?
Schlie&szlig;lich &hellip; trinken wir einen&hellip; <span class="regie">(Schreit.)</span> Diener!</p>

<p><span class="person">Luka</span> <span class="regie">(tritt ein)</span>. Was w&uuml;nschen Sie?</p>

<p><span class="person">Smirnow.</span> Ein Gl&auml;schen Schnaps!</p>

<p><span class="person">Luka</span> <span class="regie">(geht ab)</span>.</p>

<p><span class="person">Smirnow</span> <span class="regie">(setzt sich und betrachtet seine Kleidung)</span>. Uf! Eine nette
Figur! Das l&auml;&szlig;t sich nicht leugnen! Bestaubt, schmutzige
Stiefel, ungewaschen, ungek&auml;mmt, Stroh auf der Weste; die
Gn&auml;dige hat mich einfach f&uuml;r einen R&auml;uber gehalten. <span class="regie">(Er
g&auml;hnt.)</span> Es war etwas unh&ouml;flich, in solchem Aufzug in einem
Empfangszimmer zu erscheinen, nun ja, tut nichts&hellip; Ich
bin hier nicht Gast, sondern Gl&auml;ubiger, und f&uuml;r Gl&auml;ubiger
ist das Kost&uuml;m nicht vorgeschrieben.</p>

<p><span class="person">Luka</span> <span class="regie">(kommt mit dem Schnaps)</span>. Sie erlauben sich viel, mein
Herr&hellip;</p>

<p><span class="person">Smirnow</span> <span class="regie">(zornig)</span>. Was?</p>

<p><span class="person">Luka.</span> Ich&hellip; Ich habe nichts&hellip; Ich habe eigentlich&hellip;</p>

<p><span class="person">Smirnow.</span> Zu wem sprichst du?! Halt den Mund!</p>

<p><span class="person">Luka</span> <span class="regie">(beiseite)</span>. So eine Bescherung! Dieses Unget&uuml;m hat
sich uns auf den Hals gesetzt. <span class="regie">(Er geht ab.)</span></p>

<p><span class="person">Smirnow.</span> Ach Gott, wie b&ouml;s ich bin! So b&ouml;s, da&szlig; ich,
scheint mir, die ganze Welt zu Staub zermalmen m&ouml;chte&hellip;
Sogar &uuml;bel wird mir&hellip; <span class="regie">(Er ruft.)</span> Diener!</p>



<h2><a name="Achter_Auftritt">Achter Auftritt.</a></h2>

<p class="auftritt"><span class="person">Frau Popow.</span> <span class="person">Smirnow.</span></p>


<p><span class="person">Frau Popow</span> <span class="regie">(kommt mit gesenkten Augen)</span>. Geehrter Herr, ich
habe mich in meiner Einsamkeit v&ouml;llig der Menschenstimmen
entw&ouml;hnt und kann Geschrei nicht ertragen. Ich bitte Sie
dringend, st&ouml;ren Sie meine Ruhe nicht!</p>

<p><span class="person">Smirnow.</span> Zahlen Sie mir mein Geld und ich reise ab.</p>

<p><span class="person">Frau Popow.</span> Ich sagte Ihnen bereits in Ihrer Muttersprache:
ich habe das Geld jetzt nicht zur Verf&uuml;gung, warten
Sie bis &uuml;bermorgen.</p>

<p><span class="person">Smirnow.</span> Auch ich hatte die Ehre, Ihnen in Ihrer Muttersprache
mitzuteilen, da&szlig; ich das Geld nicht &uuml;bermorgen, sondern
heute brauche. Wenn Sie mir heute nicht zahlen, mu&szlig;
ich mich morgen aufh&auml;ngen&hellip;</p>

<p><span class="person">Frau Popow.</span> Was soll ich aber tun, wenn ich das Geld
nicht habe? Wie sonderbar!</p>

<p><span class="person">Smirnow.</span> Sie zahlen also nicht sofort? Nicht?</p>

<p><span class="person">Frau Popow.</span> Ich kann nicht&hellip;</p>

<p><span class="person">Smirnow.</span> Dann bleibe ich hier und werde so lange sitzen,
bis ich das Geld bekomme. <span class="regie">(Er setzt sich.)</span> Sie werden &uuml;bermorgen
zahlen? Ausgezeichnet! So bleibe ich bis &uuml;bermorgen.
<span class="regie">(Springt auf.)</span> Ich frage Sie, mu&szlig; ich morgen die
Zinsen zahlen oder nicht?&hellip; Oder glauben Sie, ich scherze?</p>

<p><span class="person">Frau Popow.</span> Geehrter Herr, ich bitte Sie, nicht zu schreien!
Hier ist kein Stall!</p>

<p><span class="person">Smirnow.</span> Ich frage Sie nicht nach dem Stall, sondern
danach, ob ich morgen die Zinsen erlegen mu&szlig; oder nicht?</p>

<p><span class="person">Frau Popow.</span> Sie wissen nicht, wie man sich einer Dame
gegen&uuml;ber betr&auml;gt.</p>

<p><span class="person">Smirnow.</span> O doch, ich wei&szlig;, mich mit Damen zu benehmen.</p>

<p><span class="person">Frau Popow.</span> Nein, Sie wissen es nicht. Sie sind ein
ungezogener, grober Mensch. Anst&auml;ndige Leute sprechen nicht
so mit Damen!</p>

<p><span class="person">Smirnow.</span> Ach, wie merkw&uuml;rdig! Wie befehlen Sie denn
mit Ihnen zu sprechen? Etwa franz&ouml;sisch? <span class="regie">(Boshaft lispelnd.)</span>
<span lang="fr" xml:lang="fr" style="font-style: italic;">Madame, je vous prie</span> &hellip; wie gl&uuml;cklich bin ich, da&szlig; Sie
mir das Geld nicht bezahlen&hellip; Pardon, da&szlig; ich Sie gest&ouml;rt
habe! Welch herrliches Wetter wir heute haben! Und
wie gut Ihnen diese Trauerkleider stehen! <span class="regie">(Er macht Kratzf&uuml;&szlig;e.)</span></p>

<p><span class="person">Frau Popow.</span> Gar nicht witzig, aber grob!</p>

<p><span class="person">Smirnow</span> <span class="regie">(nachahmend)</span>. Nicht witzig, aber grob! Ich wei&szlig;
mich nicht in Damengesellschaft zu betragen! Meine Gn&auml;digste,
ich habe in meinem Leben viel mehr Frauen gesehen
als Sie Sperlinge! Dreimal habe ich mich der Frauen
wegen duelliert, zw&ouml;lf Frauen habe ich sitzen lassen, neun
haben mich sitzen lassen! Jawohl! Es gab eine Zeit, wo
ich den Narren spielte, Honigworte lispelte, Kratzf&uuml;&szlig;e, Komplimente
machte&hellip; Ich liebte, litt, seufzte den Mond an,
zerflo&szlig; in Liebesqualen. Ich liebte leidenschaftlich, ich liebte
bis zur Raserei, in allen Tonarten, ich schnatterte wie eine
Elster &uuml;ber die Emanzipation, vergeudete infolge dieser zarten
Gef&uuml;hle das halbe Verm&ouml;gen, aber jetzt, hol' mich der
Teufel, ist es genug! Gehorsamster Diener, jetzt lasse ich
mich nicht mehr von Euch an der Nase herumf&uuml;hren. Genug!
&raquo;Schwarze Augen, leidenschaftliche Augen, Korallenlippen,
Gr&uuml;bchen in den Wangen, Mondenschein, Fl&uuml;stern, leises,
sch&uuml;chternes Atmen&laquo; &ndash; f&uuml;r das alles, meine Gn&auml;dige, gebe
ich heute auch nicht einen Kupfergroschen! Ich spreche nicht
von den Anwesenden, aber alle Frauen, von der kleinsten bis
zur gr&ouml;&szlig;ten, sind aufgeblasen, heuchlerisch, klatschs&uuml;chtig, geh&auml;ssig,
verlogen vom Wirbel bis zur Zehe; eitel, kleinlich,
grausam, von einer emp&ouml;renden Logik und was das <span class="regie">(er schl&auml;gt
sich auf die Stirn)</span> betrifft, so, verzeihen Sie mir die Aufrichtigkeit,
kann ein Sperling einem x-beliebigen Philosophen im
Unterrock zehn vorgeben! Sieht man ein solch poetisches
Gesch&ouml;pf vor sich, so glaubt man, ein &auml;therisches, g&ouml;ttliches
Wesen zu erblicken, so wundersch&ouml;n, ein Hauch und man zerflie&szlig;t
in tausend Entz&uuml;ckungen und Wonnen &ndash; sieht man
aber in die Seele &ndash; so ist es ein gew&ouml;hnliches Krokodil!
<span class="regie">(Er greift eine Stuhllehne, der Stuhl kracht und bricht entzwei.)</span> Das
Emp&ouml;rendste ist aber, da&szlig; dieses Krokodil sich einbildet, es
sei ein <span lang="fr" xml:lang="fr" style="font-style: italic;">Chef-d'&oelig;uvre</span>, die zarten Gef&uuml;hle seien sein alleiniges
Monopol. Der Teufel hol's, h&auml;ngen Sie mich da an diesem
Nagel mit den F&uuml;&szlig;en nach oben auf, wenn die Frau
au&szlig;er ihrem Seidenpinsch jemand lieben kann. Wenn sie
liebt, versteht sie blo&szlig;, zu jammern oder Tr&auml;nen zu vergie&szlig;en.
Wo der Mann leidet und Opfer bringt, dort &auml;u&szlig;ert
sich ihre ganze Liebe darin, da&szlig; sie mit der Schleppe hin
und her dreht und den Mann an der Nase herumf&uuml;hren
will. Sie haben das Ungl&uuml;ck, eine Frau zu sein, Sie werden
daher die Frauennatur kennen, sagen Sie mir auf Ehr'
und Gewissen: haben Sie in Ihrem Leben schon eine Frau
gesehen, die aufrichtig, treu und best&auml;ndig gewesen w&auml;re?
Sie haben sie nicht gesehen! Treu und best&auml;ndig sind einzig
und allein die Alten und die Mi&szlig;gestalteten. Sie werden
eher einer geh&ouml;rnten Katze oder einer wei&szlig;en Waldschnepfe
begegnen als einer treuen Frau!</p>

<p><span class="person">Frau Popow.</span> Aber erlauben Sie mir, wer ist denn nach
Ihrer Meinung treu und best&auml;ndig in der Liebe? Etwa
der Mann?</p>

<p><span class="person">Smirnow.</span> Jawohl! Der Mann!</p>

<p><span class="person">Frau Popow.</span> Der Mann! <span class="regie">(Sie lacht ironisch.)</span> Der Mann
ist treu und best&auml;ndig in der Liebe! Das ist aber etwas
ganz Neues. <span class="regie">(Bitter.)</span> Mit welchem Recht behaupten Sie das?
Die M&auml;nner und treu, best&auml;ndig! Wenn wir schon soweit
gekommen sind, so werde ich Ihnen sagen, da&szlig; von allen
M&auml;nnern, die ich gekannt und kenne, der beste mein seliger
Mann war&hellip; Ich liebte ihn leidenschaftlich, mit allen meinen
Gef&uuml;hlen, wie nur eine junge, denkende Frau lieben
kann; ich gab ihm meine Jugend hin, mein Gl&uuml;ck, das Leben,
mein Verm&ouml;gen, ich betete ihn an, wie eine Heidin und &hellip;
und was geschah? Dieser beste der M&auml;nner betrog mich auf
Schritt und Tritt in der gewissenlosesten Art. Nach seinem
Tode fand ich im Schreibtisch eine volle Lade mit Liebesbriefen
und bei Lebzeiten &ndash; mir ist es furchtbar, daran zur&uuml;ckzudenken &ndash;
lie&szlig; er mich wochenlang allein, machte er
in meiner Gegenwart anderen Frauen den Hof, hinterging
er mich, verschwendete mein Geld und spottete &uuml;ber meine
Gef&uuml;hle&hellip; Und trotz alledem liebte ich ihn und war ihm
treu&hellip; Ja noch mehr, er ist gestorben und ich bin ihm
noch immer treu. Ich habe mich f&uuml;r ewig zwischen den vier
Mauern begraben und bis zum Tode lege ich diese Trauerkleider
nicht ab&hellip;</p>

<p><span class="person">Smirnow</span> <span class="regie">(lacht ver&auml;chtlich)</span>. Trauerkleider!&hellip; Ich begreife
nicht, f&uuml;r wen Sie mich halten. Als ob ich nicht w&uuml;&szlig;te,
wozu Sie diesen schwarzen Domino tragen und warum Sie
sich in den vier W&auml;nden begraben haben. Ob ich das wei&szlig;!
Das ist so geheimnisvoll, poetisch! Irgend ein Junker wird
an dem Herrenhaus vorbeifahren, oder ein geckenhafter Poet
zu den Fenstern hinaufblicken und sich denken: &raquo;Hier lebt
die geheimnisvolle Tamara, die aus Liebe zu ihrem Gatten
sich zwischen den vier Mauern begraben hat.&laquo; Wir kennen
diese Kunstst&uuml;cke.</p>

<p><span class="person">Frau Popow</span> <span class="regie">(aufspringend)</span>. Was? Wie unterstehen Sie
sich, mir das alles zu sagen?</p>

<p><span class="person">Smirnow.</span> Sie haben sich lebendig begraben, Sie haben
aber dabei nicht vergessen, Ihr Gesicht zu pudern!</p>

<p><span class="person">Frau Popow.</span> Wie wagen Sie es nur, mit mir so zu
sprechen?</p>

<p><span class="person">Smirnow.</span> Schreien Sie nicht, ich bitte Sie, ich bin nicht
Ihr Verwalter! Gestatten Sie mir die Dinge beim rechten
Namen zu nennen. Ich bin keine Frau und bin gewohnt,
meine Meinung offen zu &auml;u&szlig;ern! Bitte also, nicht zu
schreien!</p>

<p><span class="person">Frau Popow.</span> Nicht ich schreie, sondern Sie schreien. Lassen
Sie mich in Ruh', ich bitte!</p>

<p><span class="person">Smirnow.</span> Zahlen Sie mir das Geld und ich reise ab.</p>

<p><span class="person">Frau Popow.</span> Ich werde Ihnen das Geld nicht geben.</p>

<p><span class="person">Smirnow.</span> Nicht? Sie geben es also nicht?</p>

<p><span class="person">Frau Popow.</span> Ihnen zum Trotz werden Sie keinen Kopeken
bekommen! Sie sollen mich in Ruhe lassen!</p>

<p><span class="person">Smirnow.</span> Ich habe nicht das Vergn&uuml;gen, Ihr Gemahl
oder Ihr Br&auml;utigam zu sein, und bitte Sie daher, keine
Szenen! <span class="regie">(Er setzt sich.)</span> Ich vertrage das nicht.</p>

<p><span class="person">Frau Popow</span> <span class="regie">(schwer atmend vor Zorn)</span>. Sie setzen sich?</p>

<p><span class="person">Smirnow.</span> Ich sitze bereits.</p>

<p><span class="person">Frau Popow.</span> Ich bitte, gehen Sie!</p>

<p><span class="person">Smirnow.</span> Geben Sie das Geld! <span class="regie">(Beiseite.)</span> Ach, wie b&ouml;se
ich bin, wie b&ouml;se!</p>

<p><span class="person">Frau Popow.</span> Ich w&uuml;nsche nicht, mit unversch&auml;mten Menschen
zu sprechen. Hinaus! <span class="regie">(Pause.)</span> Sie gehen nicht? Nein?</p>

<p><span class="person">Smirnow.</span> Nein.</p>

<p><span class="person">Frau Popow.</span> Nein?</p>

<p><span class="person">Smirnow.</span> Nein.</p>

<p><span class="person">Frau Popow.</span> Gut&hellip; <span class="regie">(Sie klingelt.)</span></p>



<h2><a name="Neunter_Auftritt">Neunter Auftritt.</a></h2>

<p class="auftritt"><span class="person">Die Vorigen.</span> <span class="person">Luka.</span></p>


<p><span class="person">Frau Popow.</span> Luka, f&uuml;hre diesen Herrn hinaus!</p>

<p><span class="person">Luka</span> <span class="regie">(geht auf Smirnow zu)</span>. Mein Herr, gehen Sie doch,
wenn man Ihnen befiehlt. Was wollen Sie hier&hellip;</p>

<p><span class="person">Smirnow</span> <span class="regie">(aufspringend)</span>. Halt das Maul! Mit wem sprichst
du? Ich zermalme dich zu Brei!</p>

<p><span class="person">Luka</span> <span class="regie">(fa&szlig;t sich nach dem Herz)</span>. Gerechter Gott! <span class="regie">(Er f&auml;llt in
einen Stuhl.)</span> Ach, mir ist schlecht, ich habe keinen Atem!</p>

<p><span class="person">Frau Popow.</span> Wo ist Dascha? <span class="regie">(Ruft.)</span> Dascha! Pelageja!
Dascha! <span class="regie">(Sie klingelt.)</span></p>

<p><span class="person">Luka.</span> Ach, alle sind Beeren suchen gegangen&hellip; Keiner
ist zu Hause! Mir ist schlecht! Wasser!</p>

<p><span class="person">Frau Popow</span> <span class="regie">(zu Smirnow)</span>. Scheren Sie sich! Fort!</p>

<p><span class="person">Smirnow.</span> Wollen Sie nicht etwas h&ouml;flicher sein?</p>

<p><span class="person">Frau Popow</span> <span class="regie">(die F&auml;uste ballend und mit den F&uuml;&szlig;en stampfend)</span>.
Sie sind ein Grobian! Ein grober B&auml;r! Ein Ungeheuer!</p>

<p><span class="person">Smirnow.</span> Was, wa&ndash;as haben Sie gesagt?</p>

<p><span class="person">Frau Popow.</span> Ich habe gesagt, da&szlig; Sie ein B&auml;r, ein Ungeheuer
sind!</p>

<p><span class="person">Smirnow</span> <span class="regie">(n&auml;hert sich ihr mit raschen Schritten)</span>. Aber erlauben
Sie mir, welches Recht haben Sie, mich zu beleidigen?</p>

<p><span class="person">Frau Popow.</span> Ja, ich beleidige Sie. Was ist denn dabei?
Sie glauben, da&szlig; ich mich vor Ihnen f&uuml;rchte?</p>

<p><span class="person">Smirnow.</span> Und Sie glauben wohl, als poetisches Gesch&ouml;pf
haben Sie ein Recht, ungestraft zu beleidigen? Ich fordere
Sie!&hellip; Da haben Sie es&hellip;</p>

<p><span class="person">Luka.</span> Barmherziger Gott! Wasser!</p>

<p><span class="person">Smirnow.</span> Es wird duelliert!</p>

<p><span class="person">Frau Popow.</span> Glauben Sie, weil Sie kr&auml;ftige F&auml;uste und
einen Stiernacken haben, da&szlig; ich Sie f&uuml;rchte? Sie Grobian!</p>

<p><span class="person">Smirnow.</span> In die Schranken! Ich erlaube keinem, mich zu
beleidigen, und schere mich nicht drum, da&szlig; Sie eine Dame,
ein zartes Gesch&ouml;pf sind!</p>

<p><span class="person">Frau Popow</span> <span class="regie">(bem&uuml;ht sich, ihn zu &uuml;berschreien)</span>. B&auml;r! B&auml;r! B&auml;r!</p>

<p><span class="person">Smirnow.</span> Es ist endlich Zeit, mit dem alten Vorurteil
aufzur&auml;umen, da&szlig; nur der Mann verpflichtet sei, f&uuml;r eine
Beleidigung Genugtuung zu geben. Wenn Gleichberechtigung,
so Gleichberechtigung in allem, zum Teufel noch einmal!
In die Schranken.</p>

<p><span class="person">Frau Popow.</span> Sie wollen sich also duellieren? Bitte!</p>

<p><span class="person">Smirnow.</span> Sofort!</p>

<p><span class="person">Frau Popow.</span> Sofort! Mein Mann hatte Pistolen&hellip; Ich
bringe sie sogleich. <span class="regie">(Sie geht eilig ab und wendet sich um.)</span> O,
mit welchem Vergn&uuml;gen werde ich Ihnen die Kugel in die
unversch&auml;mte Stirn jagen! Der Teufel hole Sie! <span class="regie">(Geht ab.)</span></p>

<p><span class="person">Smirnow.</span> Wie ein H&uuml;hnchen schie&szlig;e ich sie nieder! Ich
bin kein gr&uuml;ner Junge, kein sentimentaler, junger Hund!
F&uuml;r mich gibt es keine zarten Gesch&ouml;pfe!</p>

<p><span class="person">Luka.</span> V&auml;terchen, <span class="regie">(er f&auml;llt auf die Knie)</span> erbarme dich meiner,
eines alten Mannes, erweise mir die Gnade und geh' fort
von hier! Du hast mich zu Tode erschreckt und jetzt willst
du dich noch duellieren!</p>

<p><span class="person">Smirnow</span> <span class="regie">(h&ouml;rt ihn nicht)</span>. Duellieren &hellip; darin liegt die
Gleichberechtigung, die Emanzipation! Dabei sind beide Geschlechter
gleich. Aus Prinzip schie&szlig;e ich sie nieder. Aber
was sagt man zu solch einem Weib <span class="regie">(nachahmend)</span> &raquo;der Teufel
hole Sie! Ich werde die Kugel in Ihre unversch&auml;mte Stirn
jagen!&laquo; Was sagt man dazu? Hat sich ereifert, die Augen
blitzten &hellip; sie hat die Forderung angenommen. Bei meiner
Ehre, zum erstenmal in meinem Leben sehe ich eine solche
Frau!</p>

<p><span class="person">Luka.</span> V&auml;terchen, geh' fort! Geh' fort von hier!</p>

<p><span class="person">Smirnow.</span> Das ist eine Frau! Das begreife ich. Ein
echtes Weib! Kein weicher Teig, nicht zerflossen, sondern
Feuer, Schie&szlig;pulver, eine Rakete! Es w&auml;re schade, eine solche
niederzuschie&szlig;en!</p>

<p><span class="person">Luka</span> <span class="regie">(weint)</span>. V&auml;terchen, geh' fort!</p>

<p><span class="person">Smirnow.</span> Sie gef&auml;llt mir entschieden! Entschieden! Trotz
der Gr&uuml;bchen in den Wangen gef&auml;llt sie mir. Ich bin sogar
bereit, ihr die Schuld nachzusehen &hellip; und der Zorn ist
mir vergangen &hellip; eine merkw&uuml;rdige Frau!</p>

<p><span class="person">Frau Popow</span> <span class="regie">(kommt mit den Pistolen)</span>.</p>



<h2><a name="Zehnter_Auftritt">Zehnter Auftritt.</a></h2>

<p class="auftritt"><span class="person">Die Vorigen.</span> <span class="person">Frau Popow.</span></p>


<p><span class="person">Frau Popow.</span> Da sind die Pistolen &hellip; aber ehe wir uns
duellieren, zeigen Sie mir, bitte, wie man schie&szlig;en mu&szlig;&hellip;
Ich habe noch nie im Leben eine Pistole in der Hand gehalten.</p>

<p><span class="person">Luka.</span> Gott sei uns gn&auml;dig und erbarme dich unser! Ich
gehe und hole den G&auml;rtner und den Kutscher&hellip; Woher ist
nur dieses Unheil &uuml;ber uns gekommen? <span class="regie">(Er geht ab.)</span></p>

<p><span class="person">Smirnow</span> <span class="regie">(betrachtet die Pistolen)</span>. Sehen Sie, es gibt verschiedene
Sorten von Pistolen&hellip; Es gibt speziell Duellpistolen
von Mortimer, mit Kapseln. Aber das sind Revolver
System Smith und Wesson, mit einem Extraktor &hellip; herrliche
Pistolen. So ein Paar kostet mindestens neunzig Rubel&hellip;
So mu&szlig; man den Revolver halten&hellip; <span class="regie">(Beiseite.)</span> Diese
Augen, diese Augen! Ein feuriges Weib!</p>

<p><span class="person">Frau Popow.</span> So?</p>

<p><span class="person">Smirnow.</span> Ja, so &hellip; dann ziehen Sie den Hahn auf &hellip;
da&hellip; So legen Sie an&hellip; Den Kopf ein wenig zur&uuml;ck&hellip;
Strecken Sie gef&auml;lligst den Arm fest aus! So &hellip; dann
dr&uuml;cken Sie mit diesem Finger auf das Ding da, und das
ist alles. Die Hauptregel ist aber: nicht aufgeregt sein, sich
nicht beeilen beim Zielen und darauf achten, da&szlig; die Hand
nicht zittere.</p>

<p><span class="person">Frau Popow.</span> Gut. Im Zimmer ist es unbequem zu
schie&szlig;en, gehen wir in den Garten.</p>

<p><span class="person">Smirnow.</span> Gehen wir. Ich mache Sie jedoch darauf aufmerksam,
da&szlig; ich in die Luft schie&szlig;en werde.</p>

<p><span class="person">Frau Popow.</span> Das fehlte noch. Warum?</p>

<p><span class="person">Smirnow.</span> Weil &hellip; weil &hellip; das ist meine Sache, warum!</p>

<p><span class="person">Frau Popow.</span> Sie haben Angst bekommen! Ja? A&ndash;a&ndash;h?
Nein, mein Herr, nur keine Ausfl&uuml;chte! Bitte, folgen Sie
mir! Ich werde mich nicht eher beruhigen, bis ich Ihre
Stirn durchbohrt haben werde, diese Stirn, die ich so sehr
hasse. Sie haben Angst bekommen?</p>

<p><span class="person">Smirnow.</span> Ja, ich habe Angst bekommen.</p>

<p><span class="person">Frau Popow.</span> Sie l&uuml;gen. Warum wollen Sie sich nicht
schlagen?</p>

<p><span class="person">Smirnow.</span> Weil &hellip; weil &hellip; weil Sie mir gefallen.</p>

<p><span class="person">Frau Popow</span> <span class="regie">(mit b&ouml;sem Lachen)</span>. Ich gefalle ihm! Er wagt
es zu sagen, da&szlig; ich ihm gefalle! <span class="regie">(Sie zeigt nach der T&uuml;r.)</span>
Gehen Sie!</p>

<p><span class="person">Smirnow</span> <span class="regie">(legt schweigend den Revolver auf den Tisch, nimmt den
Hut und geht; an der T&uuml;r bleibt er stehen; eine Weile sehen sie sich
schweigend an, dann n&auml;hert er sich unschl&uuml;ssig)</span>. H&ouml;ren Sie &hellip; sind
Sie noch b&ouml;se?&hellip; Ich war auch teufelsw&uuml;tend, aber verstehen
Sie mich nur recht &hellip; wie soll ich mich nur ausdr&uuml;cken?&hellip;
Die Sache ist n&auml;mlich die &hellip; da&szlig; solche Geschichten
eigentlich&hellip; <span class="regie">(Er schreit.)</span> Nun ja, ist es denn meine
Schuld, da&szlig; Sie mir gefallen? <span class="regie">(Ergreift die Stuhllehne, der
Stuhl kracht und bricht entzwei.)</span> Der Teufel wei&szlig;, was f&uuml;r gebrechliche
M&ouml;bel Sie haben! Sie gefallen mir! Verstehen
Sie? Ich&hellip; Ich bin fast verliebt!</p>

<p><span class="person">Frau Popow.</span> Fort von mir, ich hasse Sie!</p>

<p><span class="person">Smirnow.</span> Gott! Welch ein Weib! Ich habe nie im Leben
so etwas &Auml;hnliches gesehen! Ich bin verloren, ruiniert!
Ich bin in die Mausefalle geraten, wie eine Maus!</p>

<p><span class="person">Frau Popow.</span> Gehen Sie, oder ich schie&szlig;e!</p>

<p><span class="person">Smirnow.</span> Schie&szlig;en Sie! Sie k&ouml;nnen nicht begreifen,
welches Gl&uuml;ck es ist, unter den Blicken dieser herrlichen
Augen zu sterben, zu sterben durch den Revolver, den dieses
kleine Sammeth&auml;ndchen h&auml;lt&hellip; Ich bin verr&uuml;ckt geworden!
Bedenken Sie und entscheiden Sie sofort, denn wenn ich
jetzt von Ihnen gehe, sehen wir uns nie wieder. Entscheiden
Sie, sprechen Sie&hellip; Ich bin von Adel, ein anst&auml;ndiger
Mensch, habe Zehntausend j&auml;hrlich Einkommen&hellip; Treffe
mit dem Gewehr eine M&uuml;nze, die in die Luft geworfen
wird&hellip; Ich besitze herrliche Pferde. Wollen Sie meine
Frau werden?</p>

<p><span class="person">Frau Popow</span> <span class="regie">(emp&ouml;rt, schwingt den Revolver)</span>. Schie&szlig;en! In
die Schranken.</p>

<p><span class="person">Smirnow.</span> Ich bin um den Verstand gekommen&hellip; Ich
begreife nichts. Diener! Wasser!</p>

<p><span class="person">Frau Popow</span> <span class="regie">(schreit)</span>. In die Schranken!</p>

<p><span class="person">Smirnow.</span> Ich habe meinen Verstand verloren &hellip; ich
habe mich verliebt, wie ein gr&uuml;ner Junge, wie ein Narr
verliebt! <span class="regie">(Er ergreift ihre Hand, sie schreit vor Schmerz auf.)</span> Ich
liebe Sie! <span class="regie">(Er kniet nieder.)</span> Ich liebe Sie, wie ich noch nie
geliebt habe! Zw&ouml;lf Frauen habe ich sitzen lassen, neun sind
mir untreu geworden, aber keine einzige von ihnen habe ich
so geliebt wie ich Sie liebe. Ich bin besiegt, verloren, ich
liege auf den Knieen wie ein Narr und biete Ihnen die
Hand an&hellip; Schmach und Schande! F&uuml;nf Jahre lang
habe ich mich nicht verliebt, ich habe es mir gelobt und nun
bin ich mit einem Mal hineingeraten, wie die Deichsel in
einen fremden Kutschkasten! Ich biete Ihnen die Hand an,
Ja oder nein? Wollen Sie nicht? Dann nicht. <span class="regie">(Er steht
auf und geht schnell zur T&uuml;r.)</span></p>

<p><span class="person">Frau Popow.</span> Warten Sie&hellip;</p>

<p><span class="person">Smirnow</span> <span class="regie">(bleibt stehen)</span>. Nun?</p>

<p><span class="person">Frau Popow.</span> Nichts&hellip; Sie k&ouml;nnen gehen! &Uuml;brigens,
warten Sie! Nein, gehen Sie, gehen Sie! Ich hasse Sie!
Oder nein! Gehen Sie nicht fort! Ach, wenn Sie w&uuml;&szlig;ten,
wie b&ouml;se ich bin, wie b&ouml;se! <span class="regie">(Sie wirft den Revolver auf den Stuhl.)</span>
Die Finger sind mir angeschwollen von diesem Ekel&hellip; <span class="regie">(Sie
zerrei&szlig;t vor Zorn ihr Taschentuch.)</span> Was stehen Sie noch da?
Packen Sie sich!</p>

<p><span class="person">Smirnow.</span> Leben Sie wohl!</p>

<p><span class="person">Frau Popow.</span> Ja, ja, gehen Sie nur! <span class="regie">(Schreit.)</span> Wohin
gehen Sie denn? Warten Sie&hellip; &Uuml;brigens gehen Sie&hellip;
Ach, wie b&ouml;se ich bin! Kommen Sie nicht zu nahe, kommen
Sie nicht zu nahe, kommen Sie mir nicht n&auml;her!</p>

<p><span class="person">Smirnow</span> <span class="regie">(n&auml;hert sich ihr)</span>. Wie ich mich &uuml;ber mich selbst
&auml;rgere! Wie ein Gymnasiast habe ich mich verliebt, auf den
Knieen habe ich gelegen &hellip; mich &uuml;berl&auml;uft es eiskalt&hellip;
<span class="regie">(Streng.)</span> Ich liebe Sie! Das hat mir gefehlt, ich habe es
notwendig gehabt, mich zu verlieben! Morgen mu&szlig; ich
Zinsen zahlen, die Heuernte hat begonnen und da erscheinen
Sie. <span class="regie">(Er fa&szlig;t sie um die Taille.)</span> Ich werde es mir nie verzeihen!</p>

<p><span class="person">Frau Popow.</span> Weg! Die H&auml;nde weg! Ich hasse&hellip; Sie!&hellip;
In die Schranken! <span class="regie">(Langer Ku&szlig;.)</span></p>



<h2><a name="Elfter_Auftritt">Elfter Auftritt.</a></h2>

<p class="auftritt"><span class="person">Die Vorigen.</span> <span class="person">Luka.</span> <span class="person">G&auml;rtner.</span> <span class="person">Kutscher.</span> <span class="person">Arbeiter.</span></p>


<p><span class="person">Luka</span> <span class="regie">(mit einer Axt)</span>.</p>

<p><span class="person">G&auml;rtner</span> <span class="regie">(mit einem Rechen)</span>.</p>

<p><span class="person">Kutscher</span> <span class="regie">(mit einer Heugabel)</span>.</p>

<p><span class="person">Arbeiter</span> <span class="regie">(mit Stangen)</span>.</p>

<p><span class="person">Luka</span> <span class="regie">(erblickt das sich k&uuml;ssende Paar)</span>. Gerechter Gott! <span class="regie">(Pause.)</span></p>

<p style="margin-bottom: 80px;"><span class="person">Frau Popow</span> <span class="regie">(die Augen senkend)</span>. Luka, sag' im Stall, da&szlig;
Tobby heute gar keinen Hafer bekommen soll.</p>

</body>
</html>
